
langs = ["ru", "en", "kz"]
addresses = ["region", "city", "street", "building", "slash", "apartment"]
regions = {
    "Нур-Султан": 1,
    "Алматы": 17,
    "Шымкент": 6,
    "Семей": 7,
    "Акмолинская область": 10,
    "Актюбинская область": 3,
    "Алматинская область": 16,
    "Атырауская область": 4,
    "Восточно-Казахстанская область": 12,
    "Жамбылская область": 14,
    "Западно-Казахстанская область": 13,
    "Карагандинская область": 2,
    "Костанайская область": 8,
    "Кызылординская область": 15,
    "Мангистауская область": 11,
    "Павлодарская область": 5,
    "Северо-Казахстанская область": 9,
    "Туркестанская область": 18
}

